/* Localized versions of Info.plist keys */CFBundleName = "PyImtool";CFBundleShortVersionString = "0.1";CFBundleGetInfoString = "PyImtool version 0.1, Copyright 2004 Francesco Pierfederici.";NSHumanReadableCopyright = "Copyright 2004 Francesco Pierfederici.";